/*28/9/2018*/
"_grp.Accomodation" = "Akomodasi";
"_grp.BankATM" = "Bank & ATM";
"_grp.Emergency" = "Darurat";
"_grp.Food_and_Drink" = "Makan & Minum";
"_grp.Guides" = "Panduan Kota";
"_grp.Parking" = "Parkir";
"_grp.Petrol_Station" = "Pom Bensin";
"_grp.Services_and_Education" = "Layanan & Pendidikan";
"_grp.Shopping" = "Belanja";
"_grp.Social_Life" = "Hiburan & Kehidupan Sosial";
"_grp.Sport" = "Olahraga";
"_grp.Tourism" = "Daya Tarik Turis";
"_grp.Transportation" = "Transportasi";
"_grp.Vehicle_Services" = "Servis Kendaraan";

"exit" = "Keluar";
"feet" = "kaki";
"route.instructionsText.continueAlong" = "Follow the route";

/* feet short */
"ft" = "ft";

/* timeHourShort */
"h" = "j";
"kilometers" = "kilometer";
"Limit" = "Batas";
"meters" = "meter";

/* miles short */
"mi" = "mi";
"miles" = "mil";

/* timeMinuteMidi */
"min" = "mnt";
"native.fuelprices.poidetailTitle" = "Harga Bahan Bakar";
"poiCategory.select" = "Tempat terdekat";
"native.navigation.resumeBtn" = "Lanjut";

/* timeSecondShort */
"sec" = "sec";
"yards" = "yard";

/* yards short */
"yd" = "yard";

"detail.action.directionToHere" = "Mendapatkan arah";
"detail.action.addVia" = "Tambahkan titik keluar";
"detail.action.addToFavorite" = "Tambahkan kefavorit";
"detail.action.copyGps" = "Koordinat GPS";
"detail.action.removeFavorite" = "Remove from favourites";
"detail.action.removeHome" = "Hapus alamat rumah";
"detail.action.removeWork" = "Hapus alamat tempat kerja";
"detail.action.shareLocation" = "Berbagi posisi";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "Surel";
"detail.contact.phone" = "Telepon";
"detail.contact.url" = "URL";
"routeCompute.action.demonstrate" = "Demonstrasikan";
"routeCompute.action.navigate" = "Mulai";
"routeCompute.etaArrival" = "Kedatangan";
"routeCompute.fastest" = "Rute tercepat";
"routeCompute.slower" = "lambat";
"routeCompute.traffic.withDelay" = "dengan penundaan";
"routeCompute.button.options" = "Opsi";
"routeCompute.waypointInfo.from" = "Dari";
"routeCompute.waypointInfo.to" = "Kepada";
"routeCompute.waypointInfo.waypoints" = "titik jalan";
"routeCompute.waypointInfo.via" = "Via";
"routeActionMain.cancel" = "Batalkan rute";
"routeCompute.action.continue" = "Lanjut";
"routeCompute.options.title" = "Opsi rute";
"routeCompute.options.AvoidCountry" = "Hindari negara ini";
"avoid.unpaved" = "Jalan tidak beraspal";
"avoid.specialArea" = "Biaya kemacetan";
"avoid.ferries" = "Feri";
"avoid.highways" = "Jalur cepat";
"avoid.tollroads" = "Jalan tol";
"workCell.setupWork.subtitle" = "Bolak-balik dengan mudah setiap hari";
"homeCell.setupHome.subtitle" = "Dapatkan rute tercepat";
"workCell.setupWork.title" = "Tetapkan lokasi Kantor";
"homeCell.setupHome.title" = "Tetapkan alamat rumah";
"workCell.title" = "Kantor";
"homeCell.title" = "Rumah";
"favorites.place.emptyButton" = "Cari tempat";
"favorites.place.emptyTitle" = "Tambahkan tempat untuk memudahkan akses";
"favorites.place.deleteAction" = "Hapus";
"favorites.place.headerTitle" = "Tempat & Rute";
"favorites.button.done" = "Selesai";
"favorites.segment.contacts" = "Kontak";
"favorites.segment.trips" = "Perjalanan";
"favorites.segment.places" = "Tempat";
"favorites.title" = "Favorit";
"favorites.addAlert.add" = "Tambah";
"native.compute.decideToCompute" = "Apakah Anda masih menuju ke %@?";
"routeActionMain.preview" = "Tinjau rute";
"routeCompute.traffic.withoutInfo" = "Tidak ada info lalu lintas";
"search.work.title" = "Cari alamat tempat kerja";
"search.home.title" = "Cari alamat rumah";
"alert.hideHomeWork.hideHomeTitle" = "Sembunyikan rumah";
"alert.hideHomeWork.hideWorkTitle" = "Sembunyikan kantor";
"alert.hideHomeWork.setHomeMessage" = "Anda selalu dapat menetapkan alamat rumah Anda di favorit";
"alert.hideHomeWork.setWorkMessage" = "Anda selalu dapat menetapkan alamat Tempat Kerja Anda di favorit";
"alert.hideHomeWork.hide" = "Sembunyikan";
"action.control.scout.static" = "Rute yang lebih cepat telah ditemukan";
"action.control.route.longer" = "%@ Lebih lama";
"action.control.route.time" = "Hemat %@";
"action.control.scout.arrival" = "Waktu kedatangan yang baru %@";
"action.control.scout.fasterRouteFound" = "Rute yang lebih cepat telah ditemukan";
"action.control.scout.preview" = "Pratinjau";
"action.control.scout.route.set" = "Atur rute yang lebih cepat";
"routeCompute.action.loading" = "Mulai";
"country.AL" = "Albania";
"country.AD" = "Andorra";
"country.AU" = "Australia";
"country.AT" = "Austria";
"country.BY" = "Belarusia";
"country.BE" = "Belgia";
"country.BA" = "Bosnia dan Herzegovina";
"country.BG" = "Bulgaria";
"country.CA" = "Kanada";
"country.HR" = "Kroasia";
"country.CZ" = "Republik Ceko";
"country.DK" = "Denmark";
"country.EE" = "Estonia";
"country.FO" = "Kepulauan Faroe";
"country.FI" = "Finlandia";
"country.FR" = "Prancis";
"country.DE" = "Jerman";
"country.GI" = "Gibraltar";
"country.GR" = "Yunani";
"country.GL" = "Tanah Hijau";
"country.VA" = "Negara Kota Vatikan";
"country.HU" = "Hungaria";
"country.IS" = "Islandia";
"country.IE" = "Irlandia";
"country.IL" = "Israel";
"country.IT" = "Italia";
"country.JP" = "Jepang";
"country.KP" = "Korea, Republik Demokrasi Rakyat";
"country.KR" = "Korea, Republik";
"country.KW" = "Kuwait";
"country.LV" = "Latvia";
"country.LI" = "Liechtenstein";
"country.LT" = "Lithuania";
"country.LU" = "Luksemburg";
"country.MK" = "Makedonia";
"country.MT" = "Malta";
"country.MD" = "Moldova";
"country.MC" = "Monako";
"country.MS" = "Montserrat";
"country.NL" = "Belanda";
"country.AN" = "Antilla Belanda";
"country.NZ" = "Selandia Baru";
"country.NF" = "Pulau Norfolk";
"country.NO" = "Norwegia";
"country.PL" = "Polandia";
"country.PT" = "Portugal";
"country.RO" = "Rumania";
"country.RU" = "Rusia";
"country.SM" = "San Marino";
"country.SG" = "Singapura";
"country.SK" = "Slowakia";
"country.SI" = "Slovenia";
"country.ZA" = "Afrika Selatan";
"country.ES" = "Spanyol";
"country.SE" = "Swedia";
"country.CH" = "Swiss";
"country.TW" = "Taiwan";
"country.TH" = "Thailand";
"country.TR" = "Turki";
"country.UA" = "Ukraina";
"country.GB" = "Inggris";
"country.US" = "Amerika Serikat";
"country.VN" = "Vietnam";
"country.RS" = "Serbia";
"country.ME" = "Montenegro";
"country.AE" = "Uni Emirat Arab";
"country.OM" = "Oman";
"country.SA" = "Arab Saudi";
"country.EG" = "Mesir";
"country.PR" = "Puerto Rico";
"country.VI" = "Kepulauan Virgin";
"country.RA" = "Argentina";
"country.BH" = "Bahrain";
"country.BR" = "Brasil";
"country.HK" = "Hong Kong";
"country.ID" = "Indonesia";
"country.IN" = "India";
"country.IM" = "Pulau Man";
"country.MO" = "Makau";
"country.MX" = "Meksiko";
"country.MY" = "Malaysia";
"country.QA" = "Qatar";
"country.AW" = "Aruba";
"country.AF" = "Afganistan";
"country.AO" = "Angola";
"country.AI" = "Anguilla";
"country.AX" = "Kepulauan Aland";
"country.AM" = "Armenia";
"country.AQ" = "Antartika";
"country.AS" = "Samoa Amerika";
"country.TF" = "Teritorial Perancis Selatan";
"country.AG" = "Antigua dan Barbuda";
"country.AZ" = "Azerbaijan";
"country.BI" = "Burundi";
"country.BJ" = "Benin";
"country.BF" = "Burkina Faso";
"country.BD" = "Bangladesh";
"country.BS" = "Bahamas";
"country.BL" = "Saint Barthélemy";
"country.BZ" = "Belize";
"country.BM" = "Bermuda";
"country.BO" = "Bolivia";
"country.BB" = "Barbados";
"country.BN" = "Brunei Darussalam";
"country.BT" = "Bhutan";
"country.BV" = "Pulau Bouvet";
"country.BW" = "Botswana";
"country.CF" = "Republik Afrika Tengah";
"country.CC" = "Kepulauan Cocos";
"country.CL" = "Chili ";
"country.CI" = "Pantai Gading ";
"country.CM" = "Kamerun ";
"country.CD" = "Republik Demokratik Kongo ";
"country.CG" = "Republik Kongo ";
"country.CK" = "Kepulauan Cook";
"country.CO" = "Kolombia";
"country.KM" = "Komoro";
"country.CV" = "Tanjung Verde";
"country.CR" = "Kosta Rika";
"country.CU" = "Kuba";
"country.CX" = "Pulau Natal";
"country.KY" = "Kepulauan Cayman";
"country.DJ" = "Djibouti";
"country.DM" = "Dominika";
"country.DO" = "Republik Dominika";
"country.DZ" = "Aljazair";
"country.EC" = "Ekuador";
"country.ER" = "Eritrea";
"country.EH" = "Sahara Barat";
"country.ET" = "Ethiopia";
"country.FJ" = "Fiji";
"country.FK" = "Kepulauan Falkland";
"country.FM" = "Mikronesia";
"country.GA" = "Gabon";
"country.GE" = "Georgia";
"country.GG" = "Guernsey";
"country.GH" = "Ghana";
"country.GN" = "Guinea";
"country.GP" = "Guadeloupe";
"country.GM" = "Gambia";
"country.GW" = "Guinea Bissau";
"country.GQ" = "Guinea Khatulistiwa";
"country.GD" = "Grenada";
"country.GT" = "Guatemala";
"country.GF" = "Guyana Prancis";
"country.GU" = "Guam";
"country.GY" = "Guyana";
"country.HM" = "Pulau Heard dan Kepulauan McDonald";
"country.HN" = "Honduras";
"country.HT" = "Haiti";
"country.IO" = "Teritorial Britania di Samudra Hindia";
"country.IR" = "Iran";
"country.IQ" = "Irak";
"country.JM" = "Jamaika";
"country.JE" = "Jersey";
"country.JO" = "Yordania";
"country.KZ" = "Kazakhstan";
"country.KG" = "Kyrgyzstan";
"country.KH" = "Kamboja";
"country.KI" = "Kiribati";
"country.KN" = "Saint Kitts dan Nevis";
"country.LA" = "Laos";
"country.LB" = "Lebanon";
"country.LR" = "Liberia";
"country.LY" = "Libya";
"country.LC" = "Saint Lucia";
"country.LK" = "Sri Lanka";
"country.LS" = "Lesotho";
"country.MF" = "Saint-Martin";
"country.MA" = "Maroko";
"country.MG" = "Madagaskar";
"country.MV" = "Maladewa";
"country.MH" = "Kepulauan Marshall";
"country.ML" = "Mali";
"country.MM" = "Myanmar";
"country.MN" = "Mongolia";
"country.MP" = "Kepulauan Mariana Utara";
"country.MZ" = "Mozambik";
"country.MR" = "Mauritania";
"country.MQ" = "Martinique";
"country.MU" = "Mauritius";
"country.MW" = "Malawi";
"country.YT" = "Mayotte";
"country.NA" = "Namibia";
"country.NC" = "Kaledonia Baru";
"country.NE" = "Niger";
"country.NG" = "Nigeria";
"country.NI" = "Nikaragua";
"country.NU" = "Niue";
"country.NP" = "Nepal";
"country.NR" = "Nauru";
"country.PK" = "Pakistan";
"country.PA" = "Panama";
"country.PN" = "Kepulauan Pitcairn";
"country.PE" = "Peru";
"country.PH" = "Filipina";
"country.PW" = "Palau";
"country.PG" = "Papua Nugini";
"country.PY" = "Paraguay";
"country.PS" = "Palestina";
"country.PF" = "Polynesia Perancis";
"country.RE" = "Réunion";
"country.RW" = "Rwanda";
"country.SD" = "Sudan";
"country.SN" = "Senegal";
"country.GS" = "Georgia Selatan dan Kepulauan Sandwich Selatan";
"country.SH" = "Saint Helena";
"country.SJ" = "Svalbard dan Jan Mayen";
"country.SB" = "Kepulauan Solomon";
"country.SL" = "Sierra Leone";
"country.SV" = "El Salvador";
"country.SO" = "Somalia";
"country.PM" = "Saint Pierre dan Miquelon";
"country.ST" = "Sao Tome dan Principe";
"country.SR" = "Suriname";
"country.SZ" = "Swaziland";
"country.SC" = "Seychelles";
"country.SY" = "Suriah";
"country.TC" = "Kepulauan Turks dan Caicos";
"country.TD" = "Chad";
"country.TG" = "Togo";
"country.TJ" = "Tajikistan";
"country.TK" = "Tokelau";
"country.TM" = "Turkmenistan";
"country.TL" = "Timor Timur ";
"country.TO" = "Tonga";
"country.TT" = "Trinidad dan Tobago";
"country.TN" = "Tunisia";
"country.TV" = "Tuvalu";
"country.TZ" = "Tanzania";
"country.UM" = "Kepulauan Kecil Amerika Serikat";
"country.UY" = "Uruguay";
"country.UZ" = "Uzbekistan";
"country.VC" = "Saint Vincent dan Grenadines";
"country.VE" = "Venezuela";
"country.VG" = "Kepulauan Virgin Britania Raya";
"country.VU" = "Vanuatu";
"country.WF" = "Wallis dan Futuna";
"country.WS" = "Samoa";
"country.YE" = "Yaman";
"country.ZM" = "Zambia";
"country.ZW" = "Zimbabwe";
"country.US-AL" = "Alabama";
"country.US-AK" = "Alaska";
"country.US-AZ" = "Arizona";
"country.US-AR" = "Arkansas";
"country.US-CA" = "California";
"country.US-CO" = "Colorado";
"country.US-CT" = "Connecticut";
"country.US-DE" = "Delaware";
"country.US-DC" = "District of Columbia";
"country.US-FL" = "Florida";
"country.US-GA" = "Georgia";
"country.US-HI" = "Hawaii";
"country.US-ID" = "Idaho";
"country.US-IL" = "Illinois";
"country.US-IN" = "Indiana";
"country.US-IA" = "Iowa";
"country.US-KS" = "Kansas";
"country.US-KY" = "Kentucky";
"country.US-LA" = "Louisiana";
"country.US-ME" = "Maine";
"country.US-MD" = "Maryland";
"country.US-MA" = "Massachusetts";
"country.US-MI" = "Michigan";
"country.US-MN" = "Minnesota";
"country.US-MS" = "Mississippi";
"country.US-MO" = "Missouri";
"country.US-MT" = "Montana";
"country.US-NE" = "Nebraska";
"country.US-NV" = "Nevada";
"country.US-NH" = "New Hampshire";
"country.US-NJ" = "New Jersey";
"country.US-NM" = "New Mexico";
"country.US-NY" = "New York";
"country.US-NC" = "North Carolina";
"country.US-ND" = "North Dakota";
"country.US-OH" = "Ohio";
"country.US-OK" = "Oklahoma";
"country.US-OR" = "Oregon";
"country.US-PA" = "Pennsylvania";
"country.US-RI" = "Rhode Island";
"country.US-SC" = "South Carolina";
"country.US-SD" = "South Dakota";
"country.US-TN" = "Tennessee";
"country.US-TX" = "Texas";
"country.US-UT" = "Utah";
"country.US-VT" = "Vermont";
"country.US-VA" = "Virginia";
"country.US-WA" = "Washington";
"country.US-WV" = "West Virginia";
"country.US-WI" = "Wisconsin";
"country.US-WY" = "Wyoming";
"country.CA-AB" = "Alberta";
"country.CA-BC" = "British Columbia";
"country.CA-MB" = "Manitoba";
"country.CA-NB" = "New Brunswick";
"country.CA-NL" = "Newfoundland dan Labrador";
"country.CA-NS" = "Nova Scotia";
"country.CA-NT" = "Wilayah barat laut";
"country.CA-NU" = "Teritorial Nunavut";
"country.CA-ON" = "Ontario";
"country.CA-PE" = "Pulau Pangeran Edward";
"country.CA-QC" = "Quebec";
"country.CA-SK" = "Saskatchewan";
"country.CA-YT" = "Teritorial Yukon";
"country.IN-LD" = "Lakshadweep";
"country.GB-NIR" = "Irlandia Utara";
"country.GB-SCT" = "Skotlandia";
"country.GB-WLS" = "Wales";
"country.GB-CHA" = "Kepulauan Channel";
"N" = "U";
"S" = "Selatan";
"W" = "B";
"E" = "T";
"routeplaning.actionButton.title" = "Selesai";
"com.sygic.addWaypoint.placeholder" = "Tambahkan titik keluar";
"detail.action.selectPoi" = "Pilih";
"signpost.nextDirection.then" = "Then";
"waypoint.title.myposition" = "Posisi saya";
"placeholder.password" = "Sandi";
"placeholder.email" = "Surel";
"routeCompute.action.calculating" = "Calculating routes";
"routeCompute.action.preview" = "Pratinjau";
"detail.action.shareGps" = "Berbagi Koordinat GPS";
"time.ago.minutes" = "%@ minutes ago";
"time.ago.hours" = "%@ hours ago";
"time.ago.days" = "%@ days ago";
"time.ago.years" = "%@ years ago";
"native.navigation.recenterBtn" = "Re-center";
"homeCell.updateHome.title" = "Update home address";
"workCell.updateWork.title" = "Update work address";
"monetization.addon" = "ADD-ON";
"detail.action.removeVia" = "Hapus titik jalan";
"message.avoid.motorway.unable" = "Untuk sampai ke tujuan, sebagian jalan raya harus tetap pada di rute.";
"message.avoid.specialArea.unable" = "Maaf, kami tidak dapat menghindari biaya kemacetan di rute Anda.";
"message.avoid.tollRoads.unable" = "Tidak dapat menghindari semua jalan tol.\nBeberapa jalan tol akan tetap berada di rute terhitung.";
"message.avoid.ferries.unable" = "Untuk mencapai tujuan Anda jalur feri harus tetap ada di rute.";
"message.avoid.unpavedRoads.unable" = "Untuk sampai ke tujuan, sebagian jalan tidak beraspal harus tetap ada di rute.";
